[
  "obsidian-style-settings",
  "hotkeysplus-obsidian",
  "settings-search",
  "editing-toolbar",
  "obsidian-translator",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-shellcommands",
  "terminal",
  "better-word-count"
]